<div class="panel panel-default">
    <div class="panel-heading">Панель управления</div>
    <div class="panel-body">
        <p>
            <img src="/crm/help/panel_top.png" alt="">
        </p>
        <p>
        <ul>
            <li>1. Кнопка, для создания заказа</li>
            <li>2. Выбор даты от</li>
            <li>3. Выбор даты до</li>
            <li>4. После выбора даты от и до, показывает список всех заказов в этом промежутке</li>
            <li>5. Кнопка для копирования заказа, с изменением даты, которая выбирается справа (для копирование, нужно выбрать заказы, поставив галочку слева от заказа)</li>
            <li>6. Выбор даты заказов, которые будут скопированы</li>
        </ul>
        </p>
    </div>
</div>
<!--<div class="panel panel-default">-->
<!--    <div class="panel-heading"></div>-->
<!--    <div class="panel-body">-->
<!--       -->
<!--    </div>-->
<!--</div>-->
<div class="panel panel-default">
    <div class="panel-heading">Добавление заказа</div>
    <div class="panel-body">
        <p>
            <img src="/crm/help/add_order.png" alt="">
            <img src="/crm/help/add_order_with_information.png" alt="">
        </p>
        <p>
        <ul>
            <li>1. Места или место раздачи, разноски или расклейки</li>
            <li>2. Компания, которая заказывает услугу</li>
            <li>3. Ответственный в компании</li>
            <li>4. Работник, который будет выполнять заказ</li>
            <li>5. Запланированная дата проведения заказа</li>
            <li>6. Тип заказа (раздача, разноска, расклейка, промо-акция)</li>
            <li>7. Подтип заказа (обычная раздача, раздача + костюм и т.д.)</li>
            <li>8. Количество (материала либо часов)</li>
            <li>9. Комментарий к заказу, для уточнения инфорамции о заказе</li>
        </ul>
        </p>
    </div>
</div>
<div class="panel panel-default">
    <div class="panel-heading">После добавления заказа</div>
    <div class="panel-body">
        <p>
            <img src="/crm/help/order_in_table_Ink_LI.jpg" alt="">
        </p>
        <p>
        <ul>
            <li>1. Количество строк, которое будет выводится в таблице</li>
            <li>2. Галочка выбора заказа, на данный момент используется при копировании заказов</li>
            <li>3. Статус заказа (для изменения, необходимо нажать на него, и выбрать статус заказа)</li>
            <li>4. Комментарий заказа (для просмотра, необходимо нажать на кнопку)</li>
            <li>5. Кнопка редактирования заказа</li>
            <li>6. Поиск по заказам (поиск осуществляется по всем столбцам таблицы)</li>
        </ul>
        </p>
    </div>
</div>
